const boxItem = [
  {
    id: 1,
    name: [
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
      "دانشکده شیمی",
    ],
  },
  {
    id: 2,
    name: [
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
      "پردیس خودگردان تهران",
    ],
  },
  {
    id: 3,
    name: [
      "پژوهشکده الکترونیک",
      "پژوهشکده الکترونیک",
      "پژوهشکده الکترونیک",
      "پژوهشکده الکترونیک",
      "پژوهشکده الکترونیک",
    ],
  },
  {
    id: 4,
    name: [
      "مرکز مشاوره",
      "مرکز مشاوره",
      "مرکز مشاوره",
      "مرکز مشاوره",
      "مرکز مشاوره",
    ],
  },
  {
    id: 5,
    name: [
      "مجتمع فناوری شریف",
      "مجتمع فناوری شریف",
      "مجتمع فناوری شریف",
    ],
  },
  {
    id: 6,
    name: [
      "گروه فلسفه علم",
      "گروه فلسفه علم",
      "گروه فلسفه علم",
    ],
  },
  {
    id: 7,
    name: [
      "مدیریت تربیت بدنی",
      "مدیریت تربیت بدنی",
      "مدیریت تربیت بدنی",
    ],
  },
  {
    id: 8,
    name: [
      "مرکز زبان‌ها و زبان شناسی",
      "مرکز زبان‌ها و زبان شناسی",
    ],
  },
];

export default boxItem;
